<!DOCTYPE html>
<html lang="ru">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width = device-width initial-scale=1">
    <title>ИОЦЕНТР</title>
    <link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.1.1/css/all.css" integrity="sha384-O8whS3fhG2OnA5Kas0Y9l3cfpmYjapjI0E4theH4iuMD+pLhbf6JI0jIMfYcK3yZ" crossorigin="anonymous">
    <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/css/bootstrap.min.css" integrity="sha384-BVYiiSIFeK1dGmJRAkycuHAHRg32OmUcww7on3RYdg4Va+PmSTsz/K68vbdEjh4u" crossorigin="anonymous">
    <link rel="stylesheet" href="../css/main.css">
    <link rel="stylesheet" href="../css/media.css">
    <link rel="stylesheet" href="../css/mystyle.css">
    <link rel="stylesheet" href="../css/input.css">
    </head>

<body>
    <header class="header legal_header">
        <div class="container">
            <div class="row mob-header justify-content-center">
                <div class="col-auto">
                    <img src="/img/logo-mini.png" alt="" class="logo">
                </div>
                <div class="col-xs-8">
                    <div class="header__number white">
                        <a href="tel:83952577377"><img src="../img/phone.svg">
                            <p>8 (3952) 577 - 377</p>
                        </a>
                    </div>
                </div>
                <div class="col-xs-5">
                    <div class="header__flag active">
                        <a href="http://uz2.iocent.ru"><img src="img/uzbekistan.svg"></a>
                    </div>
                    <div class="header__flag"><a href="http://test.iocent.ru"><img src="img/russia.svg"></a> </div>
                </div>
            </div>
            <div class="row justify-content-between align-items-center header__menu">
                <div class="col-auto">
                    <a href="/"> <img src="../img/logo.png" class="header__logo" alt=""> </a>
                </div>
                <div class="col-auto">
                    <div class="header__flag active">
                        <a href="http://uz2.iocent.ru"><img src="../img/uzbekistan.svg"></a>
                    </div>
                    <div class="header__flag"><a href="http://test.iocent.ru"><img src="../img/russia.svg"></a> </div>
                </div>
                <div class="col-auto"><a href="/#about" class="header__menu-link">О нас</a></div>
                <div class="col-auto"><a href="/#need" class="header__menu-link">Расписание</a></div>
                <div class="col-auto"><a href="/#get" class="header__menu-link">Пробное тестирование</a></div>
                <div class="col-auto"><a href="/#review" class="header__menu-link">Отзывы</a></div>
                <div class="col-lg-3 col-md-3 col-sm-5">
                    <div class="header__number white">
                        <a href="tel:83952577377"><img src="../img/phone.svg">
                            <p>8 (3952) 577 - 377</p>
                        </a>
                    </div>
                </div>
            </div>
            <div class="row align-items-center header__sub">
                <div class="col-md-offset-1 col-xs-12">
                    <h1 class="header__title upper white">
                    ПОЛИТИКА В ОТНОШЕНИИ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ В DAS AUTOSERVICE
                    </h1>
                </div>
            </div>
        </div>
    </header>
    <div class="legal">
        <div class="container">
            <div class="row">
                <div class="col-xs-12">
                    <p>1. Общие положения 
                    <br>1.1. Политика в отношении обработки персональных данных (далее — Политика) направлена на защиту прав и свобод физических лиц, персональные данные которых обрабатывает ЧУ ДПО «ИОЦ» (далее — Оператор). 
                    <br>1.2. Политика разработана в соответствии с п. 2 ч. 1 ст. 18.1 Федерального закона от 27 июля 2006 г. № 152-ФЗ «О персональных данных» (далее — ФЗ «О персональных данных»). 
                    <br>1.3. Политика содержит сведения, подлежащие раскрытию в соответствии с ч. 1 ст. 14 ФЗ «О персональных данных», и является общедоступным документом. 
                    <br>
                    <br>2. Сведения об операторе 
                    <br>2.1. Оператор ведет свою деятельность по адресу г.Иркутск ул. Ямская 20
                    <br>2.2. ЧУ ДПО «ИОЦ» (телефон 8 (3952) 577-377 назначен ответственным за организацию обработки персональных данных.) 
                    <br>2.3. База данных информации, содержащей персональные данные граждан Российской Федерации, находится по адресу: geprostoserdov@rambler.ru
                    <br>
                    <br>3. Сведения об обработке персональных данных 
                    <br>3.1. Оператор обрабатывает персональные данные на законной и справедливой основе для выполнения возложенных законодательством функций, полномочий и обязанностей, осуществления прав и законных интересов Оператора, работников Оператора и третьих лиц. 
                    <br>3.2. Оператор получает персональные данные непосредственно у субъектов персональных данных. 
                    <br>3.3. Оператор обрабатывает персональные данные автоматизированным и неавтоматизированным способами, с использованием средств вычислительной техники и без использования таких средств. 
                    <br>3.4. Действия по обработке персональных данных включают сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление и уничтожение. 
                    <br>3.5. Базы данных информации, содержащей персональные данные граждан Российской Федерации, находятся на территории Российской Федерации. 
                    <br>
                    <br>4. Обработка персональных данных клиентов 
                    <br>4.1. Оператор обрабатывает персональные данные клиентов в рамках правоотношений с Оператором, урегулированных частью второй Гражданского Кодекса Российской Федерации от 26 января 1996 г. № 14-ФЗ, (далее — клиентов). 
                    <br>4.2. Оператор обрабатывает персональные данные клиентов в целях соблюдения норм законодательства РФ, а также с целью: 
                    <br>— заключать и выполнять обязательства по договорам с клиентами; 
                    <br>— осуществлять виды деятельности, предусмотренные учредительными документами ЧУ ДПО «ИОЦ»
                    <br>— информировать о новых продуктах, специальных акциях и предложениях; 
                    <br>— информировать о новых статьях, видео и мероприятиях; 
                    <br>— выявлять потребность в продуктах; 
                    <br>— определять уровень удовлетворённости работы. 
                    <br>4.3. Оператор обрабатывает персональные данные клиентов с их согласия, предоставляемого на срок действия заключенных с ними договоров. В случаях, предусмотренных ФЗ «О персональных данных», согласие предоставляется в письменном виде. В иных случаях согласие считается полученным при заключении договора или при совершении конклюдентных действий. 
                    <br>4.4. Оператор обрабатывает персональные данные клиентов в течение сроков действия заключенных с ними договоров. Оператор может обрабатывать персональные данные клиентов после окончания сроков действия заключенных с ними договоров в течение срока, установленного п. 5 ч. 3 ст. 24 части первой НК РФ, ч. 1 ст. 29 ФЗ «О бухгалтерском учёте» и иными нормативными правовыми актами. 
                    <br>4.5. Оператор обрабатывает следующие персональные данные клиентов: 
                    <br>— Фамилия, имя; 
                    <br>— Номер контактного телефона; 
                    <br>— Адрес электронной почты; 
                    <br>4.6. Для достижения целей обработки персональных данных и с согласия клиентов Оператор предоставляет персональные данные или поручает их обработку следующим лицам: 
                    <br>— менеджер по продажам 
                    <br>— руководитель проекта 
                    <br>— менеджер проекта 
                    <br>— маркетолог 
                    <br>
                    <br>5. Сведения об обеспечении безопасности персональных данных 
                    <br>5.1. Оператор назначает ответственного за организацию обработки персональных данных для выполнения обязанностей, предусмотренных ФЗ «О персональных данных» и принятыми в соответствии с ним нормативными правовыми актами. 
                    <br>5.2. Оператор применяет комплекс правовых, организационных и технических мер по обеспечению безопасности персональных данных для обеспечения конфиденциальности персональных данных и их защиты от неправомерных действий: 
                    <br>— обеспечивает неограниченный доступ к Политике, копия которой размещена по адресу нахождения Оператора, а также может быть размещена на сайте Оператора (при его наличии); 
                    <br>— во исполнение Политики утверждает и приводит в действие документ «Положение об обработке персональных данных» (далее — Положение) и иные локальные акты; 
                    <br>— производит ознакомление работников с положениями законодательства о персональных данных, а также с Политикой и Положением; 
                    <br>— осуществляет допуск работников к персональным данным, обрабатываемым в информационной системе Оператора, а также к их материальным носителям только для выполнения трудовых обязанностей; 
                    <br>— устанавливает правила доступа к персональным данным, обрабатываемым в информационной системе Оператора, а также обеспечивает регистрацию и учёт всех действий с ними; 
                    <br>— производит оценку вреда, который может быть причинен субъектам персональных данных в случае нарушения ФЗ «О персональных данных»; 
                    <br>— производит определение угроз безопасности персональных данных при их обработке в информационной системе Оператора; 
                    <br>— применяет организационные и технические меры и использует средства защиты информации, необходимые для достижения установленного уровня защищенности персональных данных; 
                    <br>— осуществляет обнаружение фактов несанкционированного доступа к персональным данным и принимает меры по реагированию, включая восстановление персональных данных, модифицированных или уничтоженных вследствие несанкционированного доступа к ним; 
                    <br>— производит оценку эффективности принимаемых мер по обеспечению безопасности персональных данных до ввода в эксплуатацию информационной системы Оператора; 
                    <br>— осуществляет внутренний контроль соответствия обработки персональных данных ФЗ «О персональных данных», принятым в соответствии с ним нормативным правовым актам, требованиям к защите персональных данных, Политике, Положению и иным локальным актам, включающий контроль за принимаемыми мерами по обеспечению безопасности персональных данных и их уровня защищенности при обработке в информационной системе Оператора. 
                    <br>
                    <br>6. Права субъектов персональных данных 
                    <br>6.1. Субъект персональных данных имеет право: 
                    <br>— на получение персональных данных, относящихся к данному субъекту, и информации, касающейся их обработки; 
                    <br>— на уточнение, блокирование или уничтожение его персональных данных в случае, если они являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки; 
                    <br>— на отзыв данного им согласия на обработку персональных данных; 
                    <br>— на защиту своих прав и законных интересов, в том числе на возмещение убытков и компенсацию морального вреда в судебном порядке; 
                    <br>— на обжалование действий или бездействия Оператора в уполномоченный орган по защите прав субъектов персональных данных или в судебном порядке. 
                    <br>6.2. Для реализации своих прав и законных интересов субъекты персональных данных имеют право обратиться к Оператору либо направить запрос лично или с помощью представителя. Запрос должен содержать сведения, указанные в ч. 3 ст. 14 ФЗ «О персональных данных». 
                    <br>
                    <br>Утверждаю 
                    <br>ЧУ ДПО «ИОЦ»
                    <br>05.08.2018 г.
                    <br>
                    <br>
                    <br>
                    <br><a href="/">На главную</a></p>
                </div>
            </div>
        </div>
    </div>
    <div class="footer">
        <div class="container">
            <div class="row align-items-center">
                <div class="col-xs-4 footer__logo">
                    <a href="http://litvinenko.digital" target="_blank"><img src="/img/litvinenko.svg" alt=""></a>
                    <br> </div>
                <div class="col-xs-4 footer__link text-center"><a href="/legal/" class="link">Политика конфиденциальности</a></div>
                <div class="col-xs-4 text-center footer__right">
                    <p>© <a href="http://uz2.iocent.ru">IOCENT.RU</a> 2018</p>
                </div>
            </div>
        </div>
    </div>
    <script src='https://cdnjs.cloudflare.com/ajax/libs/jquery/3.1.0/jquery.min.js'>
    </script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery.mask/1.14.11/jquery.mask.min.js"></script>
    <script src="js/owl.carousel.js"></script>
    <script src="js/main.js"></script>
</body>

</html>